{
  "interface": {
    "play": {
      "text_fr": "Jouer",
      "text_en": "Play",
      "text_es": null,
      "text_de": null
    },
    "quit": {
      "text_fr": "Quitter",
      "text_en": "Quit",
      "text_es": null,
      "text_de": null
    },
    "next": {
      "text_fr": "Suivant",
      "text_en": "Next",
      "text_es": null,
      "text_de": null
    },
    "previous": {
      "text_fr": "Précédent",
      "text_en": "Previous",
      "text_es": null,
      "text_de": null
    },
    "return": {
      "text_fr": "Retour",
      "text_en": "Previous",
      "text_es": null,
      "text_de": null
    },
    "continue": {
      "text_fr": "Continuer",
      "text_en": "Continue",
      "text_es": null,
      "text_de": null
    },
    "options": {
      "text_fr": "Paramètres",
      "text_en": "Options",
      "text_es": null,
      "text_de": null
    },
    "language": {
      "text_fr": "Langue",
      "text_en": "Language",
      "text_es": null,
      "text_de": null
    },
    "back": {
      "text_fr": "Retour",
      "text_en": "Back",
      "text_es": null,
      "text_de": null
    },
    "resolution": {
      "text_fr": "Resolution",
      "text_en": "Resolution",
      "text_es": null,
      "text_de": null
    },
    "gallery": {
      "text_fr": "Galerie",
      "text_en": "Gallery",
      "text_es": null,
      "text_de": null
    }
  },
  "links": [
    {
      "episode": 1,
      "video_from": "video01",
      "video_to": "video02",
      "text_fr": null,
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video02",
      "video_to": "video03",
      "text_fr": "Me concentrer, la voir danser",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video03",
      "video_to": "video05",
      "text_fr": null,
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video02",
      "video_to": "video04",
      "text_fr": "elle risque quoi ?",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video05",
      "video_to": "video06",
      "text_fr": null,
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video07",
      "video_to": "video08",
      "text_fr": "découvrir la ville",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video08",
      "video_to": "video10",
      "text_fr": null,
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video07",
      "video_to": "video09",
      "text_fr": "elle qui chasse",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video11",
      "video_to": "video12",
      "text_fr": "mes blessures",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video11",
      "video_to": "video13",
      "text_fr": "ma violence",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video12",
      "video_to": "video14",
      "text_fr": null,
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video16",
      "video_to": "video17",
      "text_fr": "Penser à ma femme et ne pas me lever ?",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video16",
      "video_to": "video18",
      "text_fr": "devenir violant ?(",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video17",
      "video_to": "video19",
      "text_fr": null,
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video21",
      "video_to": "video22",
      "text_fr": "mon enfance dans les mines",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video21",
      "video_to": "video23",
      "text_fr": "avoir des informations importantes",
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": "video22",
      "video_to": "video24",
      "text_fr": null,
      "text_es": null,
      "text_de": null
    },
    {
      "episode": 1,
      "video_from": null,
      "video_to": null,
      "text_fr": null,
      "text_es": null,
      "text_de": null
    }
  ],
  "musics": [
    {
      "episode": 1,
      "video": "video01",
      "music": "audiov1"
    },
    {
      "episode": 1,
      "video": "video02",
      "music": "audiov1"
    },
    {
      "episode": 1,
      "video": "video03",
      "music": "audiov1"
    },
    {
      "episode": 1,
      "video": "video04",
      "music": "audiov1"
    },
    {
      "episode": 1,
      "video": "video05",
      "music": "audiov1"
    },
    {
      "episode": 1,
      "video": "video06",
      "music": "audiov1"
    },
    {
      "episode": 1,
      "video": "video07",
      "music": "audiov1"
    },
    {
      "episode": 1,
      "video": "video08",
      "music": "audiov1"
    },
    {
      "episode": 1,
      "video": "video09",
      "music": "audiov1"
    }
  ],
  "episode1": {
    "video01": {
      "video_file": "video 1",
      "image_file": "video 1",
      "script_fr": "Des couloirs long froid, la lumière clignotante au-dessus de ma tête. \nPas de bruit. Juste le son de mes pas. \n@500j’ai envie de tout casser…\nIl y a des jours qu’on n'oublie jamais. Ce jour froid de 2089 je ne vais pas l’oublier. \nLes affaires sont de moins nombreuses, ces derniers temps. Ce n’était plus le chaos des dernières années, quand tout s’effondrait autour de nous. \n@100 Non, c’est des disparitions, des ombres qu’on nous donne à élucider. Des vies qui disparaissent sans raison.\nJe ne fais pas de pause devant la porte de la salle d'interrogatoire. Pas juste un instant pour sentir l'air, pour me préparer, je rentre. Xian est là..",
      "script_en": "There are days you never forget. That February 15, 2089. That long, cold hallway, the light flashing above my head. No noise. Just the sound of my footsteps.\nThe cases had been fewer and fewer, lately. It was no longer the chaos of the last few years, when everything was falling apart around us. No, now, they were disappearances, fleeting shadows that we were given to solve. Lives that were extinguished for no apparent reason.\nI remember pausing in front of the door of the interrogation room. Just to smell the air, to prepare myself, and then I went in. She was there. Xian.",
      "script_es": null,
      "script_de": null
    },
    "video02": {
      "video_file": "video 2",
      "image_file": "video 2",
      "script_fr": "Xian… Ses cheveux, longs, en cascade, se fondent dans l’obscurité de la pièce. \r\nSon visage est pâle, presque irréel : ses pommettes hautes, ses yeux… verts. Comme une mer d'émeraude. \r\nIls semblent voir à travers tout, au-delà des apparences. De moi, de tout. \r\nEt ça démarre mal : les gens extrêmement beaux et sophistiqués ont tendance à jouer à pile ou face constamment : pile le charme, face la froideur. Xian joue à ce jeu avec une aisance déconcertante. \r\nUn regard, un sourire mesuré, et l’atmosphère autour d’elle semble se densifier.\r\nPourquoi ne demande-t-elle pas d’avocat ? Pourquoi semble-t-elle aussi calme face à cette situation qui pourrait anéantir n’importe qui d’autre ? \r\nChaque mouvement, chaque geste semble calculé. \r\nMais il y a quelque chose de plus que ça. Un secret, un mystère qu’elle porte comme une malédiction. \r\nQuelque chose qu'elle refuse de livrer, même sous la pression.",
      "script_en": "Xian… Her hair, long and cascading, blended into the darkness of the room. Her face was pale, almost unreal: her high cheekbones, her eyes… green. Like a sea of ​​emeralds. They seemed to see through everything, beyond appearances. Of me, of everything. She hadn’t asked for a lawyer.\nThe interrogation room was cold, austere, almost clinical, and the white light that emanated from it made everything even more oppressive. A metal table, too large, stood between us. Rigid steel chairs seemed there more to punish than to welcome.\nAnd it was starting badly: extremely beautiful and sophisticated people tend to play a game of heads or tails constantly: heads charm, tails coldness. Xian played this game with disconcerting ease. A look, a measured smile, and the atmosphere around her seemed to thicken.\nWhy hadn’t she asked for a lawyer? Why did she seem so calm in the face of this situation who could have destroyed anyone else? Every move, every gesture seemed calculated. But there was something more than that. A secret, a mystery that she carried like a curse. Something she refused to give up, even under pressure.",
      "script_es": null,
      "script_de": null
    },
    "video03": {
      "video_file": "video 3",
      "image_file": "video 3",
      "script_fr": "Le suspect en train de danser m’aide à me concentre. C’est la première image qui me vient, la première idée.\nC’est ça, un interrogatoire : une danse. Un ballet étrange où chaque mot a son poids, où chaque silence est chargé de secrets. \nUne chorégraphie d’évasion, de manipulation. Et moi, au centre, contraint de suivre le rythme et les règles de l’accusée, si je veux la pousser à avouer.",
      "script_en": "Xian dancing, that’s the first image that came to me, the first idea. That’s what an interrogation is: a dance. A strange ballet where each word has its weight, where each silence is loaded with secrets. A choreography of escape, of manipulation. And me, in the center, forced to follow the rhythm and the rules of the accused, if I want to push her to confess.",
      "script_es": null,
      "script_de": null
    },
    "video04": {
      "video_file": "video 4",
      "image_file": "video 4",
      "script_fr": "Elle va finir là, 15 ans, enfermée entre quatre murs de béton brut. \nUne cellule exiguë où le plafond bas suinte d’humidité, recouvert de moisissures sombres qui s’étendent comme des veines pourrissantes. \nL’air est lourd, saturé d’une odeur stagnante, un mélange de pierre froide et de solitude.\nLe sol, lui, est une étendue de pierres glacées, rugueuses sous la peau, volées à la chaleur du monde extérieur.\nChaque pas y résonne, creux, étouffé, avalé par l’espace clos. \nIci, le silence est pesant, oppressant, seulement troublé par le goutte-à-goutte lointain d’une fuite invisible ou par le grattement furtif d’un rat en quête de miettes.\nLa folie ne vient pas d’un coup. \nElle s’insinue doucement, comme un venin subtil. \nAu début, ce ne sont que des éclats : un mouvement de main inutile, un frisson d’agitation, un regard qui fuit sans raison, des murmures à peine audibles. \nDes gestes absurdes, presque anodins. Puis, peu à peu, elle grandit, elle s’étale dans les recoins de l’esprit, grignote la raison morceau par morceau.\nParfois, elle se surprend à parler à voix haute. \nQuelques mots, pour combler le vide, pour s’assurer qu’elle existe encore. \nLe son de sa propre voix est étrange, presque étranger. \nIl résonne contre les murs et revient à elle, comme un écho lointain d’une autre vie, d’un autre monde.\nPuis la réalité elle-même commence à se fissurer sous le poids du froid et du temps. Tout devient flou. \nLe béton semble bouger dans l’ombre, les ombres murmurent des choses qu’elle ne comprend pas. \nSes souvenirs s’effilochent, se dérobent sous ses doigts. \nA-t-elle toujours été ici ? \nY a-t-il eu quelque chose avant ?\nEt puis vient le rire.\nUn rire sans joie, vide, insensé. \nIl s’échappe de sa gorge sans qu’elle ne sache pourquoi, un son sec, tranchant, étranglé. \nUn rire qui n’a ni cause, ni raison. \nIl résonne un instant, puis s’éteint, avalé par le silence.\nAlors, elle se demande. Est-ce qu’elle est encore là, quelque part sous cette peau glacée ? \nEst-ce qu’elle attend encore quelque chose ? \nOu est-ce que tout cela n’a plus de sens ?\nMais la folie revient, plus douce cette fois. \nElle caresse, elle rassure, elle berce. \nPlus de questions, plus d’attente. \nJuste le froid. \nLe froid, et plus rien d’autre.",
      "script_en": "The first words she said, almost to test my reactivity, were that it hadn't rained for 460 days. Why give me this information? Why this precision, as if she was trying to direct me towards something that I couldn't yet grasp?\nI pointed out to her that her name came up frequently in cases of disappearances, and then a smile crossed her face, a clear, precise, almost cutting smile. She must have known that my suspicions were not yet solid enough to justify her accusation.",
      "script_es": null,
      "script_de": null
    },
    "video05": {
      "video_file": "video 5",
      "image_file": "video 5",
      "script_fr": "Mon dossier est vide, juste une impression et les premiers mots qu’elle dit, presque pour tester ma réactivité, c’est qu’il n’a pas neigé depuis 460 jours. \nPourquoi me livrer cette information, à moi ? Pourquoi cette précision, comme si elle cherche à m’orienter vers quelque chose que je n’arrive pas encore à saisir ?\nUn sourire traverse son visage, un sourire net, précis, presque tranchant. Elle sait que mes soupçons ne sont pas encore assez solides pour justifier son accusation. \nJe lui fais remarquer que son nom revient fréquemment dans des affaires de disparitions.",
      "script_en": "I began the interrogation by pointing out that after each of her receptions, a guest disappeared. Then she burst out laughing. A light laugh, almost too carefree, too calm, too easy, as if none of this mattered. She then added that maybe she was just boring. I couldn't help but react. I answered her, without thinking too much, that I didn't think she was boring.\nShe looked at me, and the expression in her eyes changed. She challenged me and asked me if I was flattering her.",
      "script_es": null,
      "script_de": null
    },
    "video06": {
      "video_file": "video 6",
      "image_file": "video 6",
      "script_fr": "Elle éclate de rire. Un rire léger, presque trop insouciant, trop calme, trop facile, comme si tout cela n’avait aucune importance quand Je commence l’interrogatoire en lui faisant remarquer qu’après chacune de ses réceptions, un invité disparaît. \nPuis,. Elle ajoute que peut-être elle est simplement ennuyeuse. Je ne peux pas m’empêcher de réagir. Je lui réponds, sans trop réfléchir, que je ne pense pas qu’elle soit ennuyeuse.\nElle me regarde, et l’expression dans ses yeux change. Elle me défie et me demande si je la flatte.",
      "script_en": "I continued my work: “And on Tuesday, January 27, where were you?” Her answer seemed calm to me, almost amused. She told me she was at home, alone. She seemed almost to challenge me, suggesting that wanting to be alone should not be seen as a crime. The apartment, surely a cube of glass and steel, suspended in the void at the top of a gray megatower, lost in a perpetually overcast sky. The floor is icy underfoot, polished concrete that amplifies the echo of every movement. Every detail breathes a calculated coldness, a life where the past seems frozen and the future nonexistent. An oppressive silence reigns, interrupted sometimes by the buzzing of a surveillance drone that passes slowly in front of the bay windows, as if to ensure that the inhabitant of this heatless space is always under control.",
      "script_es": null,
      "script_de": null
    },
    "video07": {
      "video_file": "video 7",
      "image_file": "video 7",
      "script_fr": "J’imagine son appartement, sûrement un cube de verre et d’acier, suspendu dans le vide au sommet d’une mégatour grise, perdu dans un ciel perpétuellement couvert. Le sol est glacé sous les pieds, un béton poli qui amplifie l’écho de chaque mouvement. \r\nChaque détail respire une froideur calculée, une vie où le passé semble figé et le futur inexistant.\r\nUn silence oppressant règne, interrompu parfois par le bourdonnement d’un drone de surveillance qui passe lentement devant les baies vitrées, comme pour s'assurer que l’habitante de cet espace sans chaleur est toujours sous contrôle.\r\nJe lui dis : « Et mardi dernier, où étiez-vous ? » Sa réponse me semble calme, presque amusée. Elle me dit qu’elle était chez elle, seule. Elle semble presque me défier, suggérant que vouloir être seule ne devrait pas être vu comme un crime.",
      "script_en": "She played with me. I tried to destabilize her, to get her to explain the chain of disappearances, by mentioning witnesses who had seen her in dark neighborhoods of the city.\nThis city, which some might describe as a calm place with gigantic avenues that stretch as far as the eye can see, parks covered with young poplars, pines and oaks, and finally small streets lit by braziers. But I only see this intense cold, where everything seems dead: the streets without lights, the monuments of another era, and the apartment towers with tiny windows, designed to prevent the weak heat of the homes from escaping.\nI remember my childhood before the cold set in, that time when life seemed simple. I often went with my brothers to the seaside. We played in the sand, carefree. Then, one day, the cold fell, brutally, like a shadow that swallows everything in its passage. It didn't just chill the air, it froze hearts and minds.\nWith this cold, came extreme behaviors, as if everyone was struggling to survive in a reality that had become hostile. The children we were grew up too fast, gradually losing the spark of innocence. We became hopeless adults.\nAggression replaced laughter and discussions. It became the only common language.\nAnd in this cold world for more than 35 years, she, Xian in her luxury car, on the lookout for a little human warmth, her face reflected on the window of her vehicle, advancing silently like an ice creature on its prey.",
      "script_es": null,
      "script_de": null
    },
    "video08": {
      "video_file": "video 8",
      "image_file": "video 8",
      "script_fr": "Cette ville, que certains pourraient décrire comme un lieu calme avec des avenues gigantesques qui s’étendent à perte de vue, des parcs recouverts de jeunes peupliers, de pins et de chênes, et enfin des petites rues éclairées par des braseros. \r\nMais moi, je ne vois que ce froid intense, où tout semble mort : les rues sans lumières, les monuments d’une autre époque, et les tours d’habitation aux fenêtres minuscules, conçues pour empêcher la faible chaleur des logements de s’échapper.\r\nJe me souviens de mon enfance avant que le froid ne s’installe, cette époque où la vie semble simple. Je vais souvent avec mes frères au bord de la mer. Nous jouons dans le sable, insouciants. Puis, un jour, le froid tombe, brutalement, comme une ombre qui engloutit tout sur son passage. \r\nIl ne refroidit pas seulement l’air, il gèle les cœurs et les esprits.\r\nAvec ce froid, viennent des comportements extrêmes, comme si chacun lutte pour survivre dans une réalité devenue hostile. Les enfants que nous sommes grandissent trop vite, perdant peu à peu l’étincelle de l’innocence. Nous devenons des adultes sans espoir.\r\nL’agressivité remplace les rires et les discussions. Elle devient le seul langage commun. J’ai appris cette langue dans le sang, dans mon propre sang",
      "script_en": "I asked her about Mr. Echo Draiven, the last one to disappear, after their meeting. I hoped for a reaction, something, a gesture, a movement in her eyes, a flaw that would have betrayed her coldness. But no, once again, she didn't deny it, she confirmed their meeting. And insisted once again that I stay still on my chair, perhaps a lever to destabilize her?\nShe even spoke to me about Mr. Echo Draiven in a haughty way, describing him as a charming and fragile man, with good taste. I insisted: no more genetic fingerprints, no presence sensors, nor the slightest trace in the recording videos of Mr. Echo Draiven after his visit to her home. And his gaze, always unfathomable.",
      "script_es": null,
      "script_de": null
    },
    "video09": {
      "video_file": "video 9",
      "image_file": "video 9",
      "script_fr": "Dans ce monde froid depuis plus de 35 ans, elle, Xian, dans sa voiture de luxe, à l’affût d’un peu de chaleur humaine, son visage se reflète sur la vitre de son véhicule, avançant silencieusement comme une créature de glace sur sa proie. \r\nElle joue avec moi. Je tente de la déstabiliser, de l’amener à m’expliquer les disparitions en chaîne, en évoquant des témoins qui l’ont vue dans des quartiers sombres de la ville.",
      "script_en": "Is Xian an angel or a demon? I thought for a moment that she could be a mental patient who devoured her guests, like all these sects that appeared with the cold. Each of them was distinguished by their particular accoutrements, strange outfits that seemed to reflect their vision of the world: dark and austere dresses for some, extravagant and almost grotesque ornaments for others. They presented themselves as guides, saviors, claiming to hold absolute truths in this icy chaos. They tirelessly repeated to us that we had to abandon what made us rational beings: no longer heal ourselves, as if the body had to bend to the will of a higher force, and no longer educate ourselves, as if knowledge itself were a threat. Everything had to go through them. Their message was clear: we had to listen blindly to their words, obey their absurd rules and never, ever, put anything back that it was in question.\nWhat was most terrifying was their power of attraction. Faced with the cold, the despair, and the loss of bearings, many gave in. They clung to these doctrines, however irrational they were, because they offered the illusion of certainty in a world where nothing made sense anymore. And so, these sects multiplied, fueled by fear and ignorance, weaving their web over already weakened societies, imposing silence and obedience where freedom of thought once reigned. Only the wars that followed made them disappear.\nBut she was playing with me. Her words were traps, detours to lead me astray, questioning me in turn about my buried secrets or the deeper parts of my being.",
      "script_es": null,
      "script_de": null
    },
    "video10": {
      "video_file": "video 10",
      "image_file": "video 10",
      "script_fr": "Un mouvement dans ses yeux, une faille qui trahirait sa froideur, mais non.  je lui pose la question concernant monsieur Draiven, le dernier disparu, après leur rencontre. J’espère une réaction, quelque chose, un geste, , encore une fois, elle ne nie pas. \r\nElle me confirme leur rencontre. Et insiste encore une fois pour que je reste immobile sur ma chaise, peut-être un levier pour me déstabiliser ?\r\nElle me parle même de monsieur Draiven d’une manière hautaine, le décrivant comme un homme charmant et fragile, avec un bon goût. J’insiste : plus aucune empreinte génétique, aucun capteur de présence, ni la moindre trace dans les vidéos d’enregistrement de Monsieur Draiven après sa visite chez elle. \r\nEt son regard, toujours insondable.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video11": {
      "video_file": "video 11",
      "image_file": "video 11",
      "script_fr": "Xian est-elle un ange ou un démon ? Je pense un instant qu’elle pourrait être une malade mentale qui dévore ses convives, Comme toutes ces sectes apparues avec le froid. \r\nChacune d’elles se distinguait par ses accoutrements particuliers : des tenues sombres et austères pour les unes, des ornements extravagants et presque grotesques pour les autres.\r\nElles se présentaient comme des guides, des sauveurs, prétendant détenir des vérités absolues dans ce chaos glacial. \r\nElles répétaient inlassablement que nous devions abandonner ce qui faisait de nous des êtres rationnels : ne plus nous soigner, comme si le corps devait se plier à la volonté d’une force supérieure, et ne plus nous éduquer, comme si la connaissance elle-même était une menace. \r\nTout passait par elles. Leur message était clair : il fallait écouter aveuglément leurs paroles, obéir à leurs règles absurdes et ne jamais, au grand jamais, remettre quoi que ce soit en question.\r\nCe qui était le plus terrifiant, c’était leur pouvoir d’attraction. Face au froid, au désespoir, et à la perte de repères, beaucoup cédaient. \r\nIls se raccrochaient à ces doctrines, aussi irrationnelles fussent-elles, parce qu’elles offraient l’illusion d’une certitude dans un monde où plus rien n’avait de sens. \r\nCes sectes se multipliaient, nourries par la peur et l’ignorance, tissant leur toile sur des sociétés déjà fragilisées, imposant le silence et l’obéissance...  \r\nJe ne les supportais pas. Je traînais la nuit en civil à leur recherche, pour leur fracturer les genoux, les bras, et bien plus…Seules les guerres qui suivent les ont fait disparaître.\r\nMais elle joue avec moi. Ses mots sont des pièges, des détours pour m’égarer, m’interrogeant à son tour sur mes secrets enfouis ou les plus profonds de mon être.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video12": {
      "video_file": "video 12",
      "image_file": "video 12",
      "script_fr": "Un hôpital et le silence pour moi, pendant 5 ans, car oui, il y a des secrets, des blessures, des choses que je n’ai jamais dites, jamais osées, pas même à mes collègues. \r\nComme cette douleur, cette perte : le décès de ma femme, après une longue maladie, reste une blessure que je porte encore en moi. \r\nDurant ces années d’épreuves, je suis resté à ses côtés, à lui tenir la main, à lui parler. Je l’ai fait. Mon travail mais relégué au deuxième plan, il n’était là que pour payer mes factures et pour me défouler. \r\nLa vérité, c’est que je ne fuis pas. Je ne me cache pas dans un silence gêné, incapable d’affronter la souffrance et mes propres émotions. \r\nÀ chaque visite à l’hôpital, j’abordais les conversations profondes, sans peur d’ouvrir des blessures encore plus grandes. Je me dis qu’il vaut mieux dire quelque chose maladroitement que de ne rien dire du tout.\r\nLes scientifiques ont trouvé le remède, mais trop tard, bien trop tard. Six mois après qu’elle soit partie. Et moi, là, avec ce vide, ce poids dans la poitrine. \r\nPourquoi la science est-elle toujours en retard pour sauver ceux qu’on aime ?",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video13": {
      "video_file": "video 13",
      "image_file": "video 13",
      "script_fr": "J’ai toujours aimé la boxe, j’ai commencé après mon enfances dans les mines.. Dans un ring, tout est simple : Pas de trahison possible,  Juste le combat, c’est toi contre l’autre. Pas besoin de parler. \r\nJuste tes poings, ton souffle, et ce bruit sourd quand ton poing trouve sa cible. Ce bruit... il y a quelque chose de presque apaisant là-dedans.\r\nQuand je suis devenu flic, je pensais que cette discipline allait m’aider, me cadrer.  Mais un jour où tout a basculé, je l’ai senti venir. Ce gars m’a provoqué, m’a craché au visage et un vide c’est créé. \r\nTout devient statique. Plus de bruit, plus de pensées, plus rien. Dans ces instants, je ne suis plus flic, plus homme, plus rien. Pas de colère, pas de douleur, pas même de satisfaction. Juste le vide. \r\nLe pire, c’est qu’après coup, quand tout redevient normal et je sais que j’ai dépassé la limite. Je vois les dégâts que j’ai laissés derrière moi. Mais même ça, ça ne m’atteint pas vraiment. Parce qu’au fond, j’attends déjà le prochain moment. Cette prochaine occasion où tout s’efface, où tout s’arrête.\r\nC’est ça qui me fait peur. Pas la bête, mais le fait que, d’une certaine manière, je recherche cette apesanteur.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video14": {
      "video_file": "video 14",
      "image_file": "video 14",
      "script_fr": "Elle montre la porte derrière moi, sourit, presque avec tendresse, et dit calmement :\r\n\"Elle est bloquée. Vous ne pouvez pas sortir, pas sans moi.\"\r\nSon visage devient grave.\r\n\"Je suis sérieuse. La porte ne s’ouvrira qu’avec un code. Et je suis la seule à le connaître.\"",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video15": {
      "video_file": "video 15",
      "image_file": "video 15",
      "script_fr": "Une explosion, une bombe, elle me dit \"Si vous vous levez de votre chaise pour vérifier, tout explose. Vous comprenez ?\" elle enchaîne d’un ton monocorde : Une bombe sous ma chaise. Elle délire, personne ne peut faire ça. \r\nPuis je pense : un agent va venir d’ici peu vérifier si tout va bien. Mais, comme si elle lit mes pensées, elle secoue la tête et me dit : \"Tous les habitants de cette planète vivent actuellement une épreuve comme la vôtre. Personne ne va venir.\"\r\nJ’imagine cette pièce exploser, mais mon instinct…",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video16": {
      "video_file": "video 16",
      "image_file": "video 16",
      "script_fr": "J'ai l'impression que mon esprit se brise et mon instinct perd le contrôle. J’ai l’habitude de l’écouter. \r\nMon métier implique de lui faire confiance, comme lorsqu’il m’indique de me méfier d’une personne qui a appuyé son regard une fraction de seconde de trop sur mon arme pendant un interrogatoire, ou lorsqu’il me dit d’apprécier une personne même si elle évite de me regarder.\r\nL’apprécier, peut-être pas au final, mais au moins la laisser sortir sans fracture ouverte de la salle d’interrogatoire.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video17": {
      "video_file": "video 17",
      "image_file": "video 17",
      "script_fr": "J'ai aimé au-delà de tout, Mais oui, j’ai aussi cette envie de me lever car elle n’est plus là. Et Xiam m’offre cette possibilité. Je doute. \r\nNon, pas aujourd’hui, du moins pas maintenant. Autant continuer, quitte à risquer le tout pour le tout",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video18": {
      "video_file": "video 18",
      "image_file": "video 18",
      "script_fr": "Elle me fixe sévèrement, elle lit dans mes pensées. Je la menace de me lever et de faire valser la table. elle me répond \"Croyez-moi, détective. Vous voulez sortir d’ici ? Vous devez résoudre le problème. Pas vous battre, pas vous lever. Juste réfléchir. Un test de patience, d’intelligence. \r\nSi vous ne comprenez pas ça, vous ne serez même pas capable de survivre assez longtemps pour voir la porte s’ouvrir.\"",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video19": {
      "video_file": "video 19",
      "image_file": "video 19",
      "script_fr": "Je ne suis personne dans cette ville, dans ce silence oppressant, je sais qu’elle a gagné, sans avoir levé la main, sans même me toucher.. \r\nElle prend le contrôle. Dans quel but ? La ville tient debout par miracle et, surtout, je ne suis pas une personne qui a de la valeur pour les autres, quelqu’un à protéger. Personne ne va venir",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video20": {
      "video_file": "video 20",
      "image_file": "video 20",
      "script_fr": "La folie gagne mon esprit, et il m’est difficile de tout me rappeler. \r\nTout se mélange : les détails de cette salle d’interrogatoire. Elle pointe du doigt le néon vacillant, là, dans ce coin. C’est quoi, déjà ? Une lumière clignotante, un chiffre… quatre. Quatre. Je le vois, je le ressens avant même de l’identifier.\r\nMais ça ne s’arrête pas là. Non, il y a ces marques sur le mur, ces formes abstraites… un sept couché. Un sept, ou quelque chose qui y ressemble. Pourquoi un sept ?\r\nPuis les symboles au sol : ces trois points, ce cercle. Comment tout cela se connecte-t-il ? C’est comme un puzzle qui s’assemble devant moi, mais que je ne peux pas encore toucher.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video21": {
      "video_file": "video 21",
      "image_file": "video 21",
      "script_fr": "Autour de moi, tout devient silencieux. Dans ce bâtiment, le moindre bruit provoque un écho, qui donne l’étrange sensation d’être constamment surveillé, même en l’absence de caméras ou de surveillants. \r\nNos actes, nos gestes, deviennent des signaux de notre présence, chaque son produit trahit notre existence. \r\nOn finit par calculer chaque mouvement, Produisant parfois un bruit pour indiquer volontairement notre présence ou notre mécontentement. Mais surtout en évitant tout geste qui pourrait attirer l’attention des autres.\r\nMais là, il n’y a plus d’écho. Aucun son ne provient d’une autre salle d’interrogatoire, ni du passage d’un policier dans les couloirs glacés. Ce silence est anormal, presque oppressant, suspect.\r\nÀ l’extérieur, pas de bruit. Depuis la guerre de 2039, des débris de vieilles stations spatiales abandonnées ou de missiles de protection censés être stationnaires au-dessus des grandes villes tombent régulièrement, souvent sans causer de dégâts, dans un bruit sourd. Et je n’entends rien.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video22": {
      "video_file": "video 22",
      "image_file": "video 22",
      "script_fr": "La mine ne te demande pas ton âge, que tu aies 8, 15, où 60 ans, elle te demande ton souffle, tes mains, et ta volonté de ne pas flancher. La guerre fait rage là-haut, mais pour nous, la guerre, elle est ici. Chaque jour, on se bat contre la pierre, contre la faim, contre les hommes parfois.\r\nJe me souviens de la première fois que la cage m’a emporté dans le ventre de la terre. Les chaînes grinçaient, le métal tremblait. Mon père était là, stoïque, son visage couvert de suie. Il n’a rien dit, mais ses yeux… ses yeux m’ont tout appris. \r\nJe me souviens d’un jour avant mon départ à mes 10ans. Piotr, le vieux Piotr, coincé sous une poutre brisée. Son cri résonne encore dans ma tête. \r\nPas un cri d’homme, non… J’ai voulu courir chercher de l’aide, mais il m’a arrêté \"Ne gaspille pas ton souffle, petit. Ici, personne ne vient.\" Alors je suis resté. Je l’ai regardé mourir, seul, dans cette obscurité.\r\nEt quand on remontait, ce n’était pas mieux. Le vent hurlait, la neige brûlait la peau, et les soldats… ils étaient là, fusils en main, prêts à écraser ce qui restait de nous. On avait peur, toujours peur. Un mot de travers, un regard mal placé, et c’était fini.\r\nAlors oui, j’ai grandi dans une mine. À 600 mètres sous terre. Où la guerre dévorait tout. Ce monde, il m’a forgé. Il m’a brisé et reconstruit, encore et encore. Si je suis encore debout aujourd’hui, je suis dans le noir.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video23": {
      "video_file": "video 23",
      "image_file": "video 23",
      "script_fr": "Elle m’explique que nous sommes tous à l’intérieur de bulles transparentes, regardant l’extérieur déformé par la paroi sphérique, et si l’on s’approche trop des bords, son propre reflet masque ce qui l’entoure. Voilà notre perception de l’univers. \r\nElle n’a qu’à rendre opaques ces sphères et introduire une question, une simple question, une question qui remplace tout et nous donne un unique sens à notre vie : y répondre. Et rajoute que certaines personnes ne sont même pas conscientes de traverser cette épreuve actuellement.\r\nJe lui demande si elle est un dieu ou un être venu d’un autre monde. Sa réponse n’est qu’un sourire et un chuchotement : « Bientôt, tu le seras. » Puis son sourire s’estompe et le code revient hanter mon esprit.\r\nUne épreuve que l’on doit réussir sous peine de mort, et cela pour tous les habitants de la Terre et en même temps… ? Elle sourit, comme une mère qui explique une nouvelle chose à son enfant. Peut-être est-ce la première fois qu’un peu d’humanité éclaire son visage.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video24": {
      "video_file": "video 24",
      "image_file": "video 24",
      "script_fr": "Je scrute Xiam en détail, je me souviens. Les indices. Le néon, les marques, les symboles. Je les scrute, cherche, décompose. Tout semble évident, mais hors de portée. Pourquoi ?\nPourquoi cela m’échappe-t-il encore ? Je pense avoir la combinaison : 4, 7, 3. C’est presque ça. Presque. C’est trop simple, trop direct, trop… cliché.\nElle dit, presque moqueuse : \"Peut-être que les chiffres ne sont pas dans le bon ordre.\"\nAlors, je reprends. Depuis le début. Chaque détail. Chaque mouvement. Le néon, les chaises dans la salle, les cadres dans le couloir. Tout cela, tous ces morceaux. \nTout s’emboîte. C’est ça, la clé, la progression logique.\nLe code suit un ordre précis. Le premier chiffre est le nombre de fenêtres dans le couloir avant la porte d’entrée. Le deuxième, le nombre de chaises. Et le troisième, le nombre de cadres accrochés au mur.\n3, 4, 7. Les chiffres se révèlent. J’ai le code ! Comme un chemin tracé devant moi. C’est presque naturel, facile, une fois que tout s’est assemblé.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video25": {
      "video_file": "video 25",
      "image_file": "video 25",
      "script_fr": "La porte vient de s'ouvrir. Un bruit martèle mon esprit, constant et étouffant. Il dérange tout, s’insinuant comme une gêne impossible à ignorer. Une cloche implacable qui résonne sans fin, rythmant chaque seconde de son écho lancinant. Puis le silence.\r\nLe code n’était que l’ordre chronologique des choses que j’avais rencontrées sur mon chemin. Tout n’était que la conséquence des chemins que l’on prend. Puis je me penche pour voir la bombe sous ma chaise, mais il n’y a rien. \r\nJe regarde Xian, presque déçu, et elle me dit : « La bombe a explosé à l’instant, fracassant en mille morceaux la bulle de cristal qui t’enfermait, toi et tous les autres. »",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video26": {
      "video_file": "video 26",
      "image_file": "video 26",
      "script_fr": "Le monde, notre terre, je ressens tout,  Xian me dit de ne pas m’inquiéter pour les disparus comme monsieur Draiven : ils sont tous des êtres comme elle. \r\nElle m’explique qu’elle est l’espoir de tous les êtres vivants, que cet espoir a pris une forme, sa forme. Que cela est déjà arrivé, lorsque nous, les humains, avons décidé, à l’aube de l’humanité, de voir ce qu’il y avait derrière\r\nles montagnes ou les océans, animés par une curiosité qui nous a menés à de nouvelles connaissances.\r\nElle ajoute : « Le code n’est qu’une partie du voyage. Derrière cette ouverture, il y a encore plus de questions, alimentées par l’espoir. »",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video27": {
      "video_file": "video 27",
      "image_file": "video 27",
      "script_fr": "Un monde où la science n’a cessé d’évoluer depuis les débuts de l’humanité. Où chaque habitant de la Terre, quel que soit son lieu de naissance, a pu contribuer au progrès. \r\nCar la connaissance a souvent été freinée par des croyances obscures, et une partie de la population a été oubliée ou mise de côté : les femmes, ou ceux qui n’avaient pas accès à l’éducation à cause de leur lieu de naissance.\r\nLa connaissance naît partout, qu’importe, au final, qui nous la délivre, son apparence, son âge ou ses origines. Si ses propos sont vrais, et même s’ils déstabilisent nos convictions, nous devons l’accepter. Comme un poème, la connaissance peut nous émouvoir et nous déstabiliser.\r\nDonc derrière cette porte, il y a le même monde, mais avec des milliers d’années d’avance technologique. Un monde où la connaissance guide nos actes et l’art nourrit nos espoirs.",
      "script_en": null,
      "script_es": null,
      "script_de": null
    },
    "video28": {
      "video_file": "video 28",
      "image_file": "video 28",
      "script_fr": "Tout est flou. Mais une chose est claire : Xian a déjà changé ma perception de tout cela. Ce n’est pas juste une porte. Ce n’est pas juste un test.\r\nNon, c’est une invitation. Une invitation à réinventer ma réalité. À voir, à sentir, à comprendre autrement. Mais suis-je prêt à franchir cette porte ?",
      "script_en": null,
      "script_es": null,
      "script_de": null
    }
  },
  "episode2": {},
  "episode3": {}
}